/*
 * Name: InfoPlist.strings
 * Project: OgreKit
 *
 * Creation Date: Oct 7 2003
 * Author: Isao Sonobe <sonoisa (AT) muse (DOT) ocn (DOT) ne (DOT) jp>
 * Copyright: Copyright (c) 2003 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF8
 * Tabsize: 4
 */

CFBundleName = "Wildcard HUD";
CFBundleShortVersionString = "Wildcard HUD version 0.8.2";
CFBundleGetInfoString = "Wildcard version 0.8.2, Copyright 2003 Isao Sonobe.";
NSHumanReadableCopyright = "Copyright 2010 André Berg.\n\nBased on Wildcard version 0.8.2, \nCopyright 2003 Isao Sonobe.";
